
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manualmente"; ObjectID = "68"; */
"68.title" = "Manualmente";

/* Class = "NSButtonCell"; title = "Alfabeticamente"; ObjectID = "69"; */
"69.title" = "Alfabeticamente";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Raggruppa separatamente tutti i contatti non disponibili:"; ObjectID = "93"; */
"93.title" = "Raggruppa separatamente tutti i contatti non disponibili:";

/* Class = "NSButtonCell"; title = "Raggruppa insieme tutti i contatti non disponibili"; ObjectID = "95"; */
"95.title" = "Raggruppa insieme tutti i contatti non disponibili";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Raggruppa tutti i contatti inattivi"; ObjectID = "135"; */
"135.title" = "Raggruppa tutti i contatti inattivi";

/* Class = "NSButtonCell"; title = "Ordina i contatti inattivi per tempo crescente di inattività"; ObjectID = "136"; */
"136.title" = "Ordina i contatti inattivi per tempo crescente di inattività";

/* Class = "NSButtonCell"; title = "Raggruppa tutti i contatti assenti"; ObjectID = "137"; */
"137.title" = "Raggruppa tutti i contatti assenti";

/* Class = "NSTextFieldCell"; title = "Ordina ciascun raggruppamento di stato:"; ObjectID = "138"; */
"138.title" = "Ordina ciascun raggruppamento di stato:";

/* Class = "NSButtonCell"; title = "Raggruppa i contatti disponibili"; ObjectID = "139"; */
"139.title" = "Raggruppa i contatti disponibili";

/* Class = "NSButtonCell"; title = "…per cognome invece che per nome"; ObjectID = "140"; */
"140.title" = "…per cognome invece che per nome";

/* Class = "NSTextFieldCell"; title = "Ordinamento stati:"; ObjectID = "141"; */
"141.title" = "Ordinamento stati:";

/* Class = "NSButtonCell"; title = "Raggruppa tutti i contatti assenti ed inattivi"; ObjectID = "142"; */
"142.title" = "Raggruppa tutti i contatti assenti ed inattivi";

/* Class = "NSButtonCell"; title = "Raggruppa i contatti da dispositivi mobili separatamente"; ObjectID = "143"; */
"143.title" = "Raggruppa i contatti da dispositivi mobili separatamente";

/* Class = "NSButtonCell"; title = "Ordina i gruppi alfabeticamente"; ObjectID = "144"; */
"144.title" = "Ordina i gruppi alfabeticamente";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
